export default {
  names: [
    'Август', 'Адріан', 'Анатолій', 'Андрій', 'Антон', 'Антоній', 'Арсеній', 'Валерій', 'Віталій', 'Донат', 'Іван', 'Каміль', 'Клавдій', 'Клим', 'Корній', 'Костянтин', 'Люцифер', 'Максим', 'Марк', 'Маркус', 'Марс', 'Мартін', 'Павло', 'Роман', 'Савелій', 'Севастян', 'Северин', 'Серафим', 'Сергій', 'Спартак', 'Устин', 'Фелікс', 'Юліан', 'Юстин', 'Ян'
  ],
  house: 'Будинок',
  shovel: 'Лопата',
  engineerPostTitle: 'Пост інженера',
  theaterTitle: 'Театр',
  templeTitle: 'Храм',
  wellTitle: 'Колодязь',
};
